/* No comment provided by engineer. */
" Synced/" = " Synced/";

/* No comment provided by engineer. */
"%@ (%i)\n\"%@\"." = "%1$@ (%2$i)\n\"%3$@\".";

/* No comment provided by engineer. */
"%@ Conflicts" = "%@ Conflicts";

/* No comment provided by engineer. */
"%@ Documents" = "%@ Documents";

/* No comment provided by engineer. */
"%@ Sync Error" = "%@ Sync Error";

/* No comment provided by engineer. */
"%@ Sync Network Failed" = "%@ Sync Network Failed";

/* No comment provided by engineer. */
"%@ Sync..." = "%@ Sync...";

/* No comment provided by engineer. */
"\"%@\"." = "\"%@\".";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear Menu" = "Clear Menu";

/* No comment provided by engineer. */
"could not create connection" = "could not create connection";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Resolve" = "Resolve";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Sign In / Create Account..." = "Sign In / Create Account...";

/* No comment provided by engineer. */
"Sign Out (%@)" = "Sign Out (%@)";

/* No comment provided by engineer. */
"Some of your edits conflict with recent changes made on %@. Please go to the website to resolve these conflicts." = "Some of your edits conflict with recent changes made on %@. Please go to the website to resolve these conflicts.";

/* No comment provided by engineer. */
"The content of your open document is exactly the same as the content that is saved on disk." = "The content of your open document is exactly the same as the content that is saved on disk.";

/* No comment provided by engineer. */
"The file is not in the right format." = "The file is not in the right format.";

/* No comment provided by engineer. */
"The file might be corrupted, truncated, or in a different format than you expect." = "The file might be corrupted, truncated, or in a different format than you expect.";

/* No comment provided by engineer. */
"These are your unsaved changes." = "These are your unsaved changes.";

/* No comment provided by engineer. */
"This document's file has been changed by another application. These changes could not be merged back into your open document." = "This document's file has been changed by another application. These changes could not be merged back into your open document.";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"You must first save your document before you can compare it to the content that is saved on disk." = "You must first save your document before you can compare it to the content that is saved on disk.";

/* No comment provided by engineer. */
"Your document has no unsaved changes." = "Your document has no unsaved changes.";

/* No comment provided by engineer. */
"Your document has not been saved." = "Your document has not been saved.";

